const QAList = [
    {
        id : 1,
        question : "배송은 얼마나 걸리나요",
        answer : "상품 배송 기간은 배송 유형에 따라 출고 일자 차이가 있습니다.자세한 사항은 구매하신 상품의 상세 페이지에서 확인 가능하며, 배송 유형 별 기본 출고 기간은 아래와 같습니다. ∙ 일반 택배 / 화물 택배 : 결제 후 1~3 영업일 이내 출고됩니다.∙ 업체 직접 배송 : 배송 지역에 따라 배송 일자가 상이할 수 있으므로 상품 상세 페이지에서 확인 해주세요.※ 영업일은 주말, 공휴일을 제외한 기간입니다. ※ 제조사의 사정에 따라 출고일은 지연될 수 있는 점 양해 부탁드립니다."
    },
    {
        id : 1,
        question : "배송은 얼마나 걸리나요",
        answer : "상품 배송 기간은 배송 유형에 따라 출고 일자 차이가 있습니다.자세한 사항은 구매하신 상품의 상세 페이지에서 확인 가능하며, 배송 유형 별 기본 출고 기간은 아래와 같습니다. ∙ 일반 택배 / 화물 택배 : 결제 후 1~3 영업일 이내 출고됩니다.∙ 업체 직접 배송 : 배송 지역에 따라 배송 일자가 상이할 수 있으므로 상품 상세 페이지에서 확인 해주세요.※ 영업일은 주말, 공휴일을 제외한 기간입니다. ※ 제조사의 사정에 따라 출고일은 지연될 수 있는 점 양해 부탁드립니다."
    },
    {
        id : 1,
        question : "배송은 얼마나 걸리나요",
        answer : "상품 배송 기간은 배송 유형에 따라 출고 일자 차이가 있습니다.자세한 사항은 구매하신 상품의 상세 페이지에서 확인 가능하며, 배송 유형 별 기본 출고 기간은 아래와 같습니다. ∙ 일반 택배 / 화물 택배 : 결제 후 1~3 영업일 이내 출고됩니다.∙ 업체 직접 배송 : 배송 지역에 따라 배송 일자가 상이할 수 있으므로 상품 상세 페이지에서 확인 해주세요.※ 영업일은 주말, 공휴일을 제외한 기간입니다. ※ 제조사의 사정에 따라 출고일은 지연될 수 있는 점 양해 부탁드립니다."
    },
    {
        id : 1,
        question : "배송은 얼마나 걸리나요",
        answer : "상품 배송 기간은 배송 유형에 따라 출고 일자 차이가 있습니다.자세한 사항은 구매하신 상품의 상세 페이지에서 확인 가능하며, 배송 유형 별 기본 출고 기간은 아래와 같습니다. ∙ 일반 택배 / 화물 택배 : 결제 후 1~3 영업일 이내 출고됩니다.∙ 업체 직접 배송 : 배송 지역에 따라 배송 일자가 상이할 수 있으므로 상품 상세 페이지에서 확인 해주세요.※ 영업일은 주말, 공휴일을 제외한 기간입니다. ※ 제조사의 사정에 따라 출고일은 지연될 수 있는 점 양해 부탁드립니다."
    }
];

export default QAList; 